{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "View Contributors"
			},
			"Translation":
			{
				"Text": "コントリビューターを表示"
			},
			"Key": "715EBCED49168D063E97488C45677988"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ModioModBrowserDefaultText",
			"Children": [
				{
					"Source":
					{
						"Text": "Agree"
					},
					"Translation":
					{
						"Text": "同意する"
					},
					"Key": "Agree"
				},
				{
					"Source":
					{
						"Text": "All Mods"
					},
					"Translation":
					{
						"Text": "すべてのMod"
					},
					"Key": "Sort_AllMods"
				},
				{
					"Source":
					{
						"Text": "Authentication"
					},
					"Translation":
					{
						"Text": "認証"
					},
					"Key": "EmailAuth_Title"
				},
				{
					"Source":
					{
						"Text": "Authentication Failed"
					},
					"Translation":
					{
						"Text": "認証できませんでした"
					},
					"Key": "EmailAuth_TitleFailed"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "戻る"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "戻る"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Browse"
					},
					"Translation":
					{
						"Text": "Modを見る"
					},
					"Key": "BrowseMods"
				},
				{
					"Source":
					{
						"Text": "By continuing you agree to the Terms of Use and Privacy Policy and must be 13 years of age or older."
					},
					"Translation":
					{
						"Text": "続行すると、利用規約およびプライバシーポリシーに同意したとみなされます。また、利用するには13歳以上の年齢制限があります。"
					},
					"Key": "TermsConsentText"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "キャンセル"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Clear All"
					},
					"Translation":
					{
						"Text": "すべて解除"
					},
					"Key": "ClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear All Filters"
					},
					"Translation":
					{
						"Text": "すべてのフィルタを解除"
					},
					"Key": "FilterClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear Search"
					},
					"Translation":
					{
						"Text": "検索結果をリセット"
					},
					"Key": "SearchClear"
				},
				{
					"Source":
					{
						"Text": "Clear Tags"
					},
					"Translation":
					{
						"Text": "タグをリセット"
					},
					"Key": "TagsClear"
				},
				{
					"Source":
					{
						"Text": "Collapse Description"
					},
					"Translation":
					{
						"Text": "説明を閉じる"
					},
					"Key": "CollapseDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Collection Contributors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionContributors"
				},
				{
					"Source":
					{
						"Text": "Collection Description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionDescription"
				},
				{
					"Source":
					{
						"Text": "Collection Options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionOptions"
				},
				{
					"Source":
					{
						"Text": "Collection Unfollowed"
					},
					"Translation":
					{
						"Text": "コレクションのフォローを解除しました"
					},
					"Key": "CollectionUnfollowed"
				},
				{
					"Source":
					{
						"Text": "Collections"
					},
					"Translation":
					{
						"Text": "コレクション"
					},
					"Key": "Page_Collections"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "確定"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirm Purchase"
					},
					"Translation":
					{
						"Text": "購入を確定"
					},
					"Key": "ConfirmPurchase_Heading"
				},
				{
					"Source":
					{
						"Text": "Date Live"
					},
					"Translation":
					{
						"Text": "公開日"
					},
					"Key": "DateLive"
				},
				{
					"Source":
					{
						"Text": "Dependencies"
					},
					"Translation":
					{
						"Text": "必須Mod"
					},
					"Key": "ModDependenciesAction"
				},
				{
					"Source":
					{
						"Text": "Disable Mod"
					},
					"Translation":
					{
						"Text": "Modを無効にする"
					},
					"Key": "DisableModAction"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "無効"
					},
					"Key": "ModStatus_Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you want to Subscribe and Download these mods?"
					},
					"Translation":
					{
						"Text": "これらのModをサブスクライブしてダウンロードしますか？"
					},
					"Key": "DependencyConfirmText"
				},
				{
					"Source":
					{
						"Text": "Do you wish to subscribe to all mods in this collection after following?"
					},
					"Translation":
					{
						"Text": "フォロー後、このコレクション内のすべてのModもサブスクライブしますか？"
					},
					"Key": "CollectionSubscribeText"
				},
				{
					"Source":
					{
						"Text": "Download Failed"
					},
					"Translation":
					{
						"Text": "ダウンロードできませんでした"
					},
					"Key": "ModStatus_Error"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "ダウンロード中"
					},
					"Key": "ModStatus_Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads"
					},
					"Translation":
					{
						"Text": "ダウンロード数"
					},
					"Key": "Downloads"
				},
				{
					"Source":
					{
						"Text": "Email Address"
					},
					"Translation":
					{
						"Text": "メールアドレス"
					},
					"Key": "ReportContent_EmailAddress"
				},
				{
					"Source":
					{
						"Text": "Enable Mod"
					},
					"Translation":
					{
						"Text": "Modを有効にする"
					},
					"Key": "EnableModAction"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "ModStatus_Enabled"
				},
				{
					"Source":
					{
						"Text": "Enter Code"
					},
					"Translation":
					{
						"Text": "コードを入力"
					},
					"Key": "EmailAuth_CodePrompt"
				},
				{
					"Source":
					{
						"Text": "Enter Report Details..."
					},
					"Translation":
					{
						"Text": "報告の詳細を入力…"
					},
					"Key": "ReportContent_DetailPrompt"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "エラー"
					},
					"Key": "ErrorHeader"
				},
				{
					"Source":
					{
						"Text": "Expand Description"
					},
					"Translation":
					{
						"Text": "詳細な説明"
					},
					"Key": "ExpandDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "抽出中"
					},
					"Key": "ModStatus_Extracting"
				},
				{
					"Source":
					{
						"Text": "File size"
					},
					"Translation":
					{
						"Text": "ファイルサイズ"
					},
					"Key": "Filesize"
				},
				{
					"Source":
					{
						"Text": "Filter"
					},
					"Translation":
					{
						"Text": "フィルタ"
					},
					"Key": "Filter"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "フォローする"
					},
					"Key": "Follow"
				},
				{
					"Source":
					{
						"Text": "Follow & Subscribe"
					},
					"Translation":
					{
						"Text": "フォローしてサブスクライブする"
					},
					"Key": "FollowAndSubscribe"
				},
				{
					"Source":
					{
						"Text": "Follow Collection"
					},
					"Translation":
					{
						"Text": "コレクションをフォローする"
					},
					"Key": "FollowCollection"
				},
				{
					"Source":
					{
						"Text": "Follow Only"
					},
					"Translation":
					{
						"Text": "フォロー中のみ"
					},
					"Key": "FollowOnly"
				},
				{
					"Source":
					{
						"Text": "Followed"
					},
					"Translation":
					{
						"Text": "フォロー中"
					},
					"Key": "Followed"
				},
				{
					"Source":
					{
						"Text": "Followed Collections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sort_FollowedCollections"
				},
				{
					"Source":
					{
						"Text": "Followers"
					},
					"Translation":
					{
						"Text": "フォロワー"
					},
					"Key": "Followers"
				},
				{
					"Source":
					{
						"Text": "I Have A Code"
					},
					"Translation":
					{
						"Text": "コードを所有"
					},
					"Key": "EmailAuth_EnterCode"
				},
				{
					"Source":
					{
						"Text": "Incomplete Subscription"
					},
					"Translation":
					{
						"Text": "サブスクライブが未完了"
					},
					"Key": "SubscriptionIncomplete"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "初期化中"
					},
					"Key": "ModStatus_Initializing"
				},
				{
					"Source":
					{
						"Text": "Inspect Dependencies"
					},
					"Translation":
					{
						"Text": "必須Modを確認"
					},
					"Key": "ModDependenciesInspect"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "インストール済"
					},
					"Key": "ModStatus_Installed"
				},
				{
					"Source":
					{
						"Text": "Installed Mods"
					},
					"Translation":
					{
						"Text": "インストール済みMod"
					},
					"Key": "Sort_InstalledMods"
				},
				{
					"Source":
					{
						"Text": "Installed by Others"
					},
					"Translation":
					{
						"Text": "他のユーザーがインストール済"
					},
					"Key": "ModStatus_InSystemInstallation"
				},
				{
					"Source":
					{
						"Text": "Installing"
					},
					"Translation":
					{
						"Text": "インストール中"
					},
					"Key": "ModStatus_Installing"
				},
				{
					"Source":
					{
						"Text": "Insufficient Tokens"
					},
					"Translation":
					{
						"Text": "トークンが不足"
					},
					"Key": "InsufficientTokens_Heading"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage"
					},
					"Translation":
					{
						"Text": "ストレージが不足しています"
					},
					"Key": "InsufficientStorageHeader"
				},
				{
					"Source":
					{
						"Text": "Invalid security code. Please check your email for your code and try again."
					},
					"Translation":
					{
						"Text": "無効なセキュリティコードです。メール内のコードを確認して、もう一度お試しください。"
					},
					"Key": "EmailAuth_CodePromptFailedText"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "ライブラリ"
					},
					"Key": "PageLibrary"
				},
				{
					"Source":
					{
						"Text": "Log Out"
					},
					"Translation":
					{
						"Text": "ログアウト"
					},
					"Key": "LogOut"
				},
				{
					"Source":
					{
						"Text": "Logout from mod.io?"
					},
					"Translation":
					{
						"Text": "mod.ioからログアウトしますか？"
					},
					"Key": "LogOut_Text"
				},
				{
					"Source":
					{
						"Text": "Missing Dependencies"
					},
					"Translation":
					{
						"Text": "必須Modが不足"
					},
					"Key": "ModDependenciesMissing"
				},
				{
					"Source":
					{
						"Text": "Mod Dependencies"
					},
					"Translation":
					{
						"Text": "必須Mod"
					},
					"Key": "ModDependenciesHeader"
				},
				{
					"Source":
					{
						"Text": "Mod Description"
					},
					"Translation":
					{
						"Text": "Modの説明"
					},
					"Key": "ModDescription"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "Mod"
					},
					"Key": "PageMods"
				},
				{
					"Source":
					{
						"Text": "More From Creator"
					},
					"Translation":
					{
						"Text": "同じクリエイターの他のMod"
					},
					"Key": "MoreFromCreatorAction"
				},
				{
					"Source":
					{
						"Text": "More From Curator"
					},
					"Translation":
					{
						"Text": "キュレーターの他のModを表示"
					},
					"Key": "MoreFromCuratorAction"
				},
				{
					"Source":
					{
						"Text": "No Results Found"
					},
					"Translation":
					{
						"Text": "検索結果が見つかりません"
					},
					"Key": "SearchNoResults"
				},
				{
					"Source":
					{
						"Text": "Not Followed"
					},
					"Translation":
					{
						"Text": "未フォロー"
					},
					"Key": "NotFollowed"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Modオプション"
					},
					"Key": "ModOptions"
				},
				{
					"Source":
					{
						"Text": "Please check your email for your code and enter it below."
					},
					"Translation":
					{
						"Text": "メール内のコードを確認して、以下に入力してください。"
					},
					"Key": "EmailAuth_CodePromptText"
				},
				{
					"Source":
					{
						"Text": "Please choose one of the following reasons:"
					},
					"Translation":
					{
						"Text": "以下の理由から1つ選択してください："
					},
					"Key": "ReportContent_ReasonPrompt"
				},
				{
					"Source":
					{
						"Text": "Please enter your email address."
					},
					"Translation":
					{
						"Text": "メールアドレスを入力してください。"
					},
					"Key": "EmailAuth_EmailPromptText"
				},
				{
					"Source":
					{
						"Text": "Please wait while we process your purchase."
					},
					"Translation":
					{
						"Text": "購入処理が完了するまでお待ちください。"
					},
					"Key": "Waiting_SubInfo"
				},
				{
					"Source":
					{
						"Text": "Popular"
					},
					"Translation":
					{
						"Text": "人気"
					},
					"Key": "SortPopular"
				},
				{
					"Source":
					{
						"Text": "Premium Mod"
					},
					"Translation":
					{
						"Text": "プレミアムMod"
					},
					"Key": "PremiumMod"
				},
				{
					"Source":
					{
						"Text": "Prioritize Mod"
					},
					"Translation":
					{
						"Text": "優先Mod"
					},
					"Key": "PrioritizeModAction"
				},
				{
					"Source":
					{
						"Text": "Privacy Policy"
					},
					"Translation":
					{
						"Text": "プライバシーポリシー"
					},
					"Key": "PrivacyPolicyText"
				},
				{
					"Source":
					{
						"Text": "Purchase Mod"
					},
					"Translation":
					{
						"Text": "Modを購入"
					},
					"Key": "PurchaseModAction"
				},
				{
					"Source":
					{
						"Text": "Purchased"
					},
					"Translation":
					{
						"Text": "購入済"
					},
					"Key": "ModStatus_Purchased"
				},
				{
					"Source":
					{
						"Text": "Purchased Mods"
					},
					"Translation":
					{
						"Text": "購入済みMod"
					},
					"Key": "Sort_PurchasedMods"
				},
				{
					"Source":
					{
						"Text": "Purchases"
					},
					"Translation":
					{
						"Text": "購入数"
					},
					"Key": "SortPurchases"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "終了"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Queued"
					},
					"Translation":
					{
						"Text": "キュー追加済"
					},
					"Key": "ModStatus_Queued"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "レーティング"
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "Recent"
					},
					"Translation":
					{
						"Text": "新着"
					},
					"Key": "SortRecent"
				},
				{
					"Source":
					{
						"Text": "Recent Mods"
					},
					"Translation":
					{
						"Text": "最新のMod"
					},
					"Key": "Page_RecentMods"
				},
				{
					"Source":
					{
						"Text": "Refund Policy"
					},
					"Translation":
					{
						"Text": "返金ポリシー"
					},
					"Key": "RefundPolicyText"
				},
				{
					"Source":
					{
						"Text": "Released"
					},
					"Translation":
					{
						"Text": "リリース日"
					},
					"Key": "Released"
				},
				{
					"Source":
					{
						"Text": "Report A Problem"
					},
					"Translation":
					{
						"Text": "問題を報告する"
					},
					"Key": "ReportContent_Heading"
				},
				{
					"Source":
					{
						"Text": "Report Details (required)"
					},
					"Translation":
					{
						"Text": "報告の詳細（必須）"
					},
					"Key": "ReportContent_Details"
				},
				{
					"Source":
					{
						"Text": "Report Mod"
					},
					"Translation":
					{
						"Text": "Modを報告"
					},
					"Key": "ReportModAction"
				},
				{
					"Source":
					{
						"Text": "Results for:"
					},
					"Translation":
					{
						"Text": "検索結果："
					},
					"Key": "SearchResults"
				},
				{
					"Source":
					{
						"Text": "Retry Download"
					},
					"Translation":
					{
						"Text": "再ダウンロード"
					},
					"Key": "DownloadRetry"
				},
				{
					"Source":
					{
						"Text": "Retry Update"
					},
					"Translation":
					{
						"Text": "再アップデート"
					},
					"Key": "UpdateRetry"
				},
				{
					"Source":
					{
						"Text": "Search"
					},
					"Translation":
					{
						"Text": "検索"
					},
					"Key": "Search"
				},
				{
					"Source":
					{
						"Text": "Search for Collections..."
					},
					"Translation":
					{
						"Text": "コレクションを検索…"
					},
					"Key": "SearchCollectionsExample"
				},
				{
					"Source":
					{
						"Text": "Search for Mods..."
					},
					"Translation":
					{
						"Text": "Modを検索…"
					},
					"Key": "SearchExample"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "選択"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Send Code"
					},
					"Translation":
					{
						"Text": "コードを送信"
					},
					"Key": "EmailAuth_RequestCode"
				},
				{
					"Source":
					{
						"Text": "Sending Report..."
					},
					"Translation":
					{
						"Text": "報告を送信中…"
					},
					"Key": "ReportSending"
				},
				{
					"Source":
					{
						"Text": "Something Went Wrong!"
					},
					"Translation":
					{
						"Text": "問題が発生しました！"
					},
					"Key": "ErrorGeneric"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "送信"
					},
					"Key": "ReportContent_Submit"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "送信"
					},
					"Key": "EmailAuth_SubmitCode"
				},
				{
					"Source":
					{
						"Text": "Subscribe"
					},
					"Translation":
					{
						"Text": "サブスクライブ"
					},
					"Key": "SubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Subscribe To Mods"
					},
					"Translation":
					{
						"Text": "Modをサブスクライブ"
					},
					"Key": "ModDependenciesSubscribe"
				},
				{
					"Source":
					{
						"Text": "Subscribed"
					},
					"Translation":
					{
						"Text": "サブスクライブ済み"
					},
					"Key": "Subscribed"
				},
				{
					"Source":
					{
						"Text": "Subscribers"
					},
					"Translation":
					{
						"Text": "サブスクライバー"
					},
					"Key": "Subscribers"
				},
				{
					"Source":
					{
						"Text": "Subscriptions"
					},
					"Translation":
					{
						"Text": "サブスクライブ数"
					},
					"Key": "SortSubscriptions"
				},
				{
					"Source":
					{
						"Text": "Terms & Conditions"
					},
					"Translation":
					{
						"Text": "利用条件"
					},
					"Key": "TermsConditionsText"
				},
				{
					"Source":
					{
						"Text": "Terms Of Use"
					},
					"Translation":
					{
						"Text": "利用規約"
					},
					"Key": "Terms_Header"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are currently unavailable."
					},
					"Translation":
					{
						"Text": "現在利用できない必須Modがあります。"
					},
					"Key": "ModDependenciesErrorMissing"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are not downloaded."
					},
					"Translation":
					{
						"Text": "ダウンロードしていない必須Modがあります。"
					},
					"Key": "ModDependenciesErrorDownload"
				},
				{
					"Source":
					{
						"Text": "This feature requires you to be online. Please check your internet connection."
					},
					"Translation":
					{
						"Text": "本機能を利用するにはオンラインである必要があります。インターネット接続をご確認ください。"
					},
					"Key": "NetworkErrorText"
				},
				{
					"Source":
					{
						"Text": "This mod has Mod Dependencies which are required for it to be installed."
					},
					"Translation":
					{
						"Text": "このModをインストールするには必須Modが必要です。"
					},
					"Key": "ModDependenciesText"
				},
				{
					"Source":
					{
						"Text": "This mod will be added to your subscriptions and begin downloading after purchasing"
					},
					"Translation":
					{
						"Text": "このModはお客様のサブスクリプションに追加され、購入後にダウンロードが始まります。"
					},
					"Key": "ConfirmPurchase_SubInfo"
				},
				{
					"Source":
					{
						"Text": "To help us process your report, please provide as much detail and evidence as possible."
					},
					"Translation":
					{
						"Text": "お客様の報告を適切に取り扱えるよう、できるだけ詳細な内容と証拠になる情報をお伝えください。"
					},
					"Key": "ReportContent_ReasonDescription"
				},
				{
					"Source":
					{
						"Text": "Today"
					},
					"Translation":
					{
						"Text": "今日"
					},
					"Key": "Timespan_Today"
				},
				{
					"Source":
					{
						"Text": "Token Packs"
					},
					"Translation":
					{
						"Text": "トークンパック"
					},
					"Key": "InsufficientFunds_Confirm"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "合計"
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Trending"
					},
					"Translation":
					{
						"Text": "トレンド"
					},
					"Key": "SortTrending"
				},
				{
					"Source":
					{
						"Text": "Trending Mods"
					},
					"Translation":
					{
						"Text": "トレンドのMod"
					},
					"Key": "Page_TrendingMods"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Playstation™Network account is not permitted to access User Generated Content. This can be changed in your Playstation™Network privacy settings."
					},
					"Translation":
					{
						"Text": "mod.ioで認証出来ませんでした。このPlaystation™Networkアカウントでは、ユーザー生成コンテンツを利用できません。この設定は、Playstation™Networkのプライバシー設定で変更できます。"
					},
					"Key": "Error_PSN_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Xbox Live account is not permitted to access User Generated Content. This can be changed in your Xbox privacy settings."
					},
					"Translation":
					{
						"Text": "mod.ioで認証出来ませんでした。このXbox Liveアカウントでは、ユーザー生成コンテンツを利用できません。この設定は、Xboxのプライバシー設定で変更できます。"
					},
					"Key": "Error_Xbox_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "mod.ioで認証出来ませんでした。13歳以下の方は、mod.ioアカウントを作成することができません。詳細は、mod.ioの利用規約をご確認ください。"
					},
					"Key": "Error_Xbox_Child"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "mod.ioで認証出来ませんでした。13歳以下の方は、mod.ioアカウントを作成することができません。詳細は、mod.ioの利用規約をご確認ください。"
					},
					"Key": "Error_PSN_Child"
				},
				{
					"Source":
					{
						"Text": "Unfollow"
					},
					"Translation":
					{
						"Text": "フォロー解除"
					},
					"Key": "Unfollow"
				},
				{
					"Source":
					{
						"Text": "Uninstall"
					},
					"Translation":
					{
						"Text": "アンインストール"
					},
					"Key": "UninstallAction"
				},
				{
					"Source":
					{
						"Text": "Uninstalling"
					},
					"Translation":
					{
						"Text": "アンインストール中"
					},
					"Key": "ModStatus_Uninstalling"
				},
				{
					"Source":
					{
						"Text": "Unsubscribe"
					},
					"Translation":
					{
						"Text": "アンサブスクライブ"
					},
					"Key": "UnsubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "アップデート済"
					},
					"Key": "ModProp_Updated"
				},
				{
					"Source":
					{
						"Text": "Updating"
					},
					"Translation":
					{
						"Text": "アップデート中"
					},
					"Key": "ModStatus_Updating"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "アップロード日"
					},
					"Key": "ModStatus_Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "アップロード中"
					},
					"Key": "ModStatus_Uploading"
				},
				{
					"Source":
					{
						"Text": "Use Another Email"
					},
					"Translation":
					{
						"Text": "他のメールを使用"
					},
					"Key": "EmailAuth_ChangeEmail"
				},
				{
					"Source":
					{
						"Text": "Version"
					},
					"Translation":
					{
						"Text": "バージョン"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "View Mod"
					},
					"Translation":
					{
						"Text": "Modを表示"
					},
					"Key": "ViewModAction"
				},
				{
					"Source":
					{
						"Text": "View Mod Collection"
					},
					"Translation":
					{
						"Text": "Modコレクションを表示"
					},
					"Key": "ViewModCollectionAction"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "待機中"
					},
					"Key": "Waiting_Title"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "待機中"
					},
					"Key": "Waiting_Description"
				},
				{
					"Source":
					{
						"Text": "We use mod.io to support user-generated content in-game. By clicking “I agree” you agree to mod.io Terms of Use and a mod.io account will be created for you (using your display name, avatar and ID). Please see the mod.io Privacy Policy on how mod.io processes your personal data."
					},
					"Translation":
					{
						"Text": "mod.ioは、ゲーム内におけるユーザー生成コンテンツをサポートするサービスです。「同意する」をクリックすると、mod.ioの利用規約に同意したと見なされ、mod.ioアカウントが作成されます（お客様の表示名、アバター、IDを使用）。mod.ioのプライバシーポリシーで、mod.ioにおけるお客様の個人データの取扱いについてご確認ください。"
					},
					"Key": "TermsText"
				},
				{
					"Source":
					{
						"Text": "Would you like to buy a token pack?"
					},
					"Translation":
					{
						"Text": "トークンパックを購入しますか？"
					},
					"Key": "InsufficientTokens_SubInfo"
				},
				{
					"Source":
					{
						"Text": "You do not have enough storage available to perform this subscription."
					},
					"Translation":
					{
						"Text": "このサブスクリプションを実行するのに十分なストレージがありません。"
					},
					"Key": "ModDependenciesError"
				},
				{
					"Source":
					{
						"Text": "You don’t have enough storage space available to download and install this mod. Go to your Library to view installed mods and free up space."
					},
					"Translation":
					{
						"Text": "このmodをダウンロードしてインストールするストレージの空きスペースが不足しています。ライブラリでインストール済みのmodを確認し、スペースを確保してください。"
					},
					"Key": "InsufficientStorageDescription"
				},
				{
					"Source":
					{
						"Text": "You have insufficient tokens to buy this mod."
					},
					"Translation":
					{
						"Text": "このModを購入するのに十分なトークンがありません。"
					},
					"Key": "InsufficientTokens_Desc"
				},
				{
					"Source":
					{
						"Text": "You're no longer following this collection. Do you wish to unsubscribe from all mods in this collection?"
					},
					"Translation":
					{
						"Text": "このコレクションのフォローを解除しました。コレクション内のすべてのModのサブスクライブも解除しますか？"
					},
					"Key": "CollectionUnfollowedText"
				},
				{
					"Source":
					{
						"Text": "Your Report Was Successfully Submitted."
					},
					"Translation":
					{
						"Text": "報告が正常に送信されました。"
					},
					"Key": "ReportSuccess"
				},
				{
					"Source":
					{
						"Text": "by ({0})"
					},
					"Translation":
					{
						"Text": "({0})のMod"
					},
					"Key": "PlatformUsernameFormat"
				},
				{
					"Source":
					{
						"Text": "{0} ago"
					},
					"Translation":
					{
						"Text": "{0}前"
					},
					"Key": "ModProp_TimePassedFormat"
				},
				{
					"Source":
					{
						"Text": "{0}y ago"
					},
					"Translation":
					{
						"Text": "{0}年前"
					},
					"Key": "Timespan_Years"
				},
				{
					"Source":
					{
						"Text": "{0}{1}"
					},
					"Translation":
					{
						"Text": "{0}{1}"
					},
					"Key": "DownloadsFormatText"
				},
				{
					"Source":
					{
						"Text": "{1}m ago"
					},
					"Translation":
					{
						"Text": "{1}ヶ月前"
					},
					"Key": "Timespan_Months"
				},
				{
					"Source":
					{
						"Text": "{2}d ago"
					},
					"Translation":
					{
						"Text": "{2}日前"
					},
					"Key": "Timespan_Days"
				}
			]
		},
		{
			"Namespace": "ST_ModioStaticLocData",
			"Children": [
				{
					"Source":
					{
						"Text": "Alphabetical"
					},
					"Translation":
					{
						"Text": "アルファベット順"
					},
					"Key": "EModioSortFieldType::Alphabetical"
				},
				{
					"Source":
					{
						"Text": "Already authenticated"
					},
					"Translation":
					{
						"Text": "すでに認証済みです"
					},
					"Key": "EModioErrorCondition::UserAlreadyAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "Already subscribed to mod"
					},
					"Translation":
					{
						"Text": "このModはすでにサブスクライブ済みです"
					},
					"Key": "EModioErrorCondition::AlreadySubscribed"
				},
				{
					"Source":
					{
						"Text": "Ascending"
					},
					"Translation":
					{
						"Text": "昇順"
					},
					"Key": "EModioSortDirection::Ascending"
				},
				{
					"Source":
					{
						"Text": "Authentication failure"
					},
					"Translation":
					{
						"Text": "認証失敗"
					},
					"Key": "EModioErrorCondition::UserNotAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "B"
				},
				{
					"Source":
					{
						"Text": "Begin Install"
					},
					"Translation":
					{
						"Text": "インストール開始"
					},
					"Key": "EModioModManagementEventType::BeginInstall"
				},
				{
					"Source":
					{
						"Text": "Begin Uninstall"
					},
					"Translation":
					{
						"Text": "アンインストール開始"
					},
					"Key": "EModioModManagementEventType::BeginUninstall"
				},
				{
					"Source":
					{
						"Text": "Begin Update"
					},
					"Translation":
					{
						"Text": "アップデート開始"
					},
					"Key": "EModioModManagementEventType::BeginUpdate"
				},
				{
					"Source":
					{
						"Text": "Begin Upload"
					},
					"Translation":
					{
						"Text": "アップロード開始"
					},
					"Key": "EModioModManagementEventType::BeginUpload"
				},
				{
					"Source":
					{
						"Text": "Cannot add dependency to monetized mod"
					},
					"Translation":
					{
						"Text": "収益化済みのModには依存関係を追加できません"
					},
					"Key": "EModioErrorCondition::ModCannotAddDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot allow dependencies for monetized mod"
					},
					"Translation":
					{
						"Text": "収益化済みのModでは依存関係を許可できません"
					},
					"Key": "EModioErrorCondition::ModCannotAllowDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot delete mod with dependencies"
					},
					"Translation":
					{
						"Text": "依存関係のあるModは削除できません"
					},
					"Key": "EModioErrorCondition::ModCannotDeleteDependency"
				},
				{
					"Source":
					{
						"Text": "Compressing"
					},
					"Translation":
					{
						"Text": "圧縮中"
					},
					"Key": "EModioModProgressState::Compressing"
				},
				{
					"Source":
					{
						"Text": "Configuration Error"
					},
					"Translation":
					{
						"Text": "設定エラー"
					},
					"Key": "EModioErrorCondition::ConfigurationError"
				},
				{
					"Source":
					{
						"Text": "DMCA"
					},
					"Translation":
					{
						"Text": "DMCA"
					},
					"Key": "EModioReportType::DMCA"
				},
				{
					"Source":
					{
						"Text": "Date Marked Live"
					},
					"Translation":
					{
						"Text": "初アップロード日"
					},
					"Key": "EModioSortFieldType::DateMarkedLive"
				},
				{
					"Source":
					{
						"Text": "Date Updated"
					},
					"Translation":
					{
						"Text": "最新アップデート日"
					},
					"Key": "EModioSortFieldType::DateUpdated"
				},
				{
					"Source":
					{
						"Text": "Descending"
					},
					"Translation":
					{
						"Text": "降順"
					},
					"Key": "EModioSortDirection::Descending"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "ダウンロード中"
					},
					"Key": "EModioModState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "ダウンロード中"
					},
					"Key": "EModioModProgressState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads Today"
					},
					"Translation":
					{
						"Text": "今日のダウンロード数"
					},
					"Key": "EModioSortFieldType::DownloadsToday"
				},
				{
					"Source":
					{
						"Text": "Downloads Total"
					},
					"Translation":
					{
						"Text": "合計ダウンロード数"
					},
					"Key": "EModioSortFieldType::DownloadsTotal"
				},
				{
					"Source":
					{
						"Text": "Email code already redeemed"
					},
					"Translation":
					{
						"Text": "メールコードはすでに引き換え済みです"
					},
					"Key": "EModioErrorCondition::EmailExchangeCodeAlreadyRedeemed"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "抽出中"
					},
					"Key": "EModioModState::Extracting"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "抽出中"
					},
					"Key": "EModioModProgressState::Extracting"
				},
				{
					"Source":
					{
						"Text": "False Information"
					},
					"Translation":
					{
						"Text": "偽情報"
					},
					"Key": "EModioReportType::FalseInformation"
				},
				{
					"Source":
					{
						"Text": "Filesystem Error"
					},
					"Translation":
					{
						"Text": "ファイルシステムエラー"
					},
					"Key": "EModioErrorCondition::FilesystemError"
				},
				{
					"Source":
					{
						"Text": "GB"
					},
					"Translation":
					{
						"Text": "GB"
					},
					"Key": "GB"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "一般的な問題"
					},
					"Key": "EModioReportType::Generic"
				},
				{
					"Source":
					{
						"Text": "ID"
					},
					"Translation":
					{
						"Text": "ID"
					},
					"Key": "EModioSortFieldType::ID"
				},
				{
					"Source":
					{
						"Text": "Illegal Content"
					},
					"Translation":
					{
						"Text": "違法なコンテンツ"
					},
					"Key": "EModioReportType::IllegalContent"
				},
				{
					"Source":
					{
						"Text": "Incorrect mod price"
					},
					"Translation":
					{
						"Text": "Modの価格が正しくありません"
					},
					"Key": "EModioErrorCondition::IncorrectPrice"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "初期化中"
					},
					"Key": "EModioModProgressState::Initializing"
				},
				{
					"Source":
					{
						"Text": "Installation Pending"
					},
					"Translation":
					{
						"Text": "インストール待機中"
					},
					"Key": "EModioModState::InstallationPending"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "インストール済"
					},
					"Key": "EModioModState::Installed"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "インストール済"
					},
					"Key": "EModioModManagementEventType::Installed"
				},
				{
					"Source":
					{
						"Text": "Insufficient permissions"
					},
					"Translation":
					{
						"Text": "アクセス拒否"
					},
					"Key": "EModioErrorCondition::InsufficientPermissions"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage space"
					},
					"Translation":
					{
						"Text": "ストレージが不足しています"
					},
					"Key": "EModioErrorCondition::InsufficientSpace"
				},
				{
					"Source":
					{
						"Text": "Internal SDK Error"
					},
					"Translation":
					{
						"Text": "システムエラー"
					},
					"Key": "EModioErrorCondition::InternalError"
				},
				{
					"Source":
					{
						"Text": "Invalid Parameter"
					},
					"Translation":
					{
						"Text": "無効なパラメータ"
					},
					"Key": "EModioErrorCondition::InvalidArgsError"
				},
				{
					"Source":
					{
						"Text": "Invalid email login code"
					},
					"Translation":
					{
						"Text": "メールログインコードが無効です"
					},
					"Key": "EModioErrorCondition::EmailLoginCodeInvalid"
				},
				{
					"Source":
					{
						"Text": "Item already owned"
					},
					"Translation":
					{
						"Text": "アイテムはすでに所有済みです"
					},
					"Key": "EModioErrorCondition::ItemAlreadyOwned"
				},
				{
					"Source":
					{
						"Text": "Item not found"
					},
					"Translation":
					{
						"Text": "データが見つかりません"
					},
					"Key": "EModioErrorCondition::EntityNotFoundError"
				},
				{
					"Source":
					{
						"Text": "KB"
					},
					"Translation":
					{
						"Text": "KB"
					},
					"Key": "KB"
				},
				{
					"Source":
					{
						"Text": "Largest"
					},
					"Translation":
					{
						"Text": "ファイルサイズ"
					},
					"Key": "Largest"
				},
				{
					"Source":
					{
						"Text": "MB"
					},
					"Translation":
					{
						"Text": "MB"
					},
					"Key": "MB"
				},
				{
					"Source":
					{
						"Text": "Metrics session active"
					},
					"Translation":
					{
						"Text": "メトリクスセッションはアクティブです"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsActive"
				},
				{
					"Source":
					{
						"Text": "Metrics session already initialized"
					},
					"Translation":
					{
						"Text": "メトリクスセッションはすでに初期化されています"
					},
					"Key": "EModioErrorCondition::MetricsSessionAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not initialized"
					},
					"Translation":
					{
						"Text": "メトリクスセッションが初期化されていません"
					},
					"Key": "EModioErrorCondition::MetricsSessionNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not started"
					},
					"Translation":
					{
						"Text": "メトリクスセッションは開始されていません"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsNotActive"
				},
				{
					"Source":
					{
						"Text": "Mod dependencies not allowed"
					},
					"Translation":
					{
						"Text": "Modの依存関係は許可されていません"
					},
					"Key": "EModioErrorCondition::ModDependenciesNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Mod install/update canceled"
					},
					"Translation":
					{
						"Text": "Modのインストール/アップデートはキャンセルされました"
					},
					"Key": "EModioErrorCondition::InstallOrUpdateCancelled"
				},
				{
					"Source":
					{
						"Text": "Mod is being processed"
					},
					"Translation":
					{
						"Text": "Modを処理中"
					},
					"Key": "EModioErrorCondition::ModBeingProcessed"
				},
				{
					"Source":
					{
						"Text": "Mod is currently a dependency"
					},
					"Translation":
					{
						"Text": "このModは現在、他のModの依存関係として使用されています"
					},
					"Key": "EModioErrorCondition::ModIsDependency"
				},
				{
					"Source":
					{
						"Text": "Mod management already enabled"
					},
					"Translation":
					{
						"Text": "Mod管理は既に有効になっています"
					},
					"Key": "EModioErrorCondition::ModManagementAlreadyEnabled"
				},
				{
					"Source":
					{
						"Text": "Mod management disabled"
					},
					"Translation":
					{
						"Text": "Mod管理は無効になっています"
					},
					"Key": "EModioErrorCondition::ModManagementDisabled"
				},
				{
					"Source":
					{
						"Text": "Mod upload canceled"
					},
					"Translation":
					{
						"Text": "Modのアップロードがキャンセルされました"
					},
					"Key": "EModioErrorCondition::UploadCancelled"
				},
				{
					"Source":
					{
						"Text": "Monetization operation failed"
					},
					"Translation":
					{
						"Text": "収益化の処理に失敗しました"
					},
					"Key": "EModioErrorCondition::MonetizationOperationError"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "ネットワークエラー"
					},
					"Key": "EModioErrorCondition::NetworkError"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "エラーは検出されませんでした"
					},
					"Key": "EModioErrorCondition::ApiErrorRefSuccess"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "エラーは検出されませんでした"
					},
					"Key": "EModioErrorCondition::NoError"
				},
				{
					"Source":
					{
						"Text": "No mods in metrics session"
					},
					"Translation":
					{
						"Text": "メトリクスセッションにModが含まれていません"
					},
					"Key": "EModioErrorCondition::MetricsSessionHasNoMods"
				},
				{
					"Source":
					{
						"Text": "Not Working"
					},
					"Translation":
					{
						"Text": "正常に動作していません"
					},
					"Key": "EModioReportType::NotWorking"
				},
				{
					"Source":
					{
						"Text": "Operation canceled"
					},
					"Translation":
					{
						"Text": "キャンセル済"
					},
					"Key": "EModioErrorCondition::OperationCanceled"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "その他"
					},
					"Key": "EModioReportType::Other"
				},
				{
					"Source":
					{
						"Text": "Parental controls blocked"
					},
					"Translation":
					{
						"Text": "ペアレンタルコントロールによりブロックされました"
					},
					"Key": "EModioErrorCondition::ParentalControlRestrictions"
				},
				{
					"Source":
					{
						"Text": "Payment transaction failed"
					},
					"Translation":
					{
						"Text": "決済に失敗しました"
					},
					"Key": "EModioErrorCondition::PaymentTransactionFailed"
				},
				{
					"Source":
					{
						"Text": "Premium feature unavailable"
					},
					"Translation":
					{
						"Text": "プレミアム機能は利用できません"
					},
					"Key": "EModioErrorCondition::PremiumFeatureNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Rate limit exceeded"
					},
					"Translation":
					{
						"Text": "レート制限に達しました"
					},
					"Key": "EModioErrorCondition::RateLimited"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "レーティング"
					},
					"Key": "EModioSortFieldType::Rating"
				},
				{
					"Source":
					{
						"Text": "Report submission error"
					},
					"Translation":
					{
						"Text": "報告送信エラー"
					},
					"Key": "EModioErrorCondition::SubmitReportError"
				},
				{
					"Source":
					{
						"Text": "Rude Content"
					},
					"Translation":
					{
						"Text": "不快なコンテンツ"
					},
					"Key": "EModioReportType::RudeContent"
				},
				{
					"Source":
					{
						"Text": "SDK already initialized"
					},
					"Translation":
					{
						"Text": "SDKはすでに初期化されています"
					},
					"Key": "EModioErrorCondition::SDKAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "SDK not initialized"
					},
					"Translation":
					{
						"Text": "SDKが初期化されていません"
					},
					"Key": "EModioErrorCondition::SDKNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Stolen Content"
					},
					"Translation":
					{
						"Text": "盗難されたコンテンツ"
					},
					"Key": "EModioReportType::StolenContent"
				},
				{
					"Source":
					{
						"Text": "Subscriber Count"
					},
					"Translation":
					{
						"Text": "サブスクライバー数"
					},
					"Key": "EModioSortFieldType::SubscriberCount"
				},
				{
					"Source":
					{
						"Text": "System Error"
					},
					"Translation":
					{
						"Text": "システムエラー"
					},
					"Key": "EModioErrorCondition::SystemError"
				},
				{
					"Source":
					{
						"Text": "Temporary mod set not initialized"
					},
					"Translation":
					{
						"Text": "一時Modセットが初期化されていません"
					},
					"Key": "EModioErrorCondition::TempModSetNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Terms of Use not accepted"
					},
					"Translation":
					{
						"Text": "利用規約に同意されていません"
					},
					"Key": "EModioErrorCondition::UserTermsOfUseError"
				},
				{
					"Source":
					{
						"Text": "Uninstall Pending"
					},
					"Translation":
					{
						"Text": "アンインストール待機中"
					},
					"Key": "EModioModState::UninstallPending"
				},
				{
					"Source":
					{
						"Text": "Uninstalled"
					},
					"Translation":
					{
						"Text": "アンインストール済"
					},
					"Key": "EModioModManagementEventType::Uninstalled"
				},
				{
					"Source":
					{
						"Text": "Update Pending"
					},
					"Translation":
					{
						"Text": "アップデート待機中"
					},
					"Key": "EModioModState::UpdatePending"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "アップデート済"
					},
					"Key": "EModioModManagementEventType::Updated"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "アップロード日"
					},
					"Key": "EModioModManagementEventType::Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "アップロード中"
					},
					"Key": "EModioModProgressState::Uploading"
				}
			]
		}
	]
}